<unk>	0
<s>	0
</s>	0
영화	-0
ᄏᄏ	-1
니다	-2
는데	-3
너무	-4
재미	-5
하고	-6
정말	-7
으로	-8
지만	-9
▁이	-10
네요	-11
재밌	-12
하는	-13
연기	-14
진짜	-15
에서	-16
보고	-17
는영화	-18
최고	-19
평점	-20
어요	-21
이다	-22
생각	-23
하다	-24
보다	-25
스토	-26
ᄏᄏᄏᄏ	-27
드라	-28
스토리	-29
습니다	-30
지않	-31
배우	-32
드라마	-33
사람	-34
들이	-35
감동	-36
없다	-37
ᅲᅲ	-38
이런	-39
▁아	-40
하게	-41
지루	-42
까지	-43
만들	-44
재미있	-45
10	-46
내용	-47
감독	-48
이라	-49
아니	-50
그냥	-51
시간	-52
보는	-53
었다	-54
한영화	-55
없는	-56
이영화	-57
하나	-58
레기	-59
수있	-60
쓰레기	-61
사랑	-62
같은	-63
면서	-64
해서	-65
좋아	-66
봤는데	-67
다시	-68
적인	-69
나오	-70
좋은	-71
렇게	-72
리고	-73
작품	-74
정도	-75
한다	-76
ᄒᄒ	-77
이야	-78
영화가	-79
▁정말	-80
지막	-81
액션	-82
마지막	-83
이나	-84
라고	-85
ᄏᄏᄏ	-86
영화를	-87
완전	-88
내가	-89
기대	-90
재미없	-91
으면	-92
입니다	-93
최고의	-94
좋았	-95
장면	-96
들의	-97
영화는	-98
아깝	-99
다는	-100
처음	-101
OO	-102
주인	-103
주인공	-104
지금	-105
있는	-106
도없	-107
모르	-108
한국	-109
했다	-110
▁진짜	-111
최악	-112
▁어	-113
느낌	-114
ᅳᅳ	-115
것같	-116
하지만	-117
별로	-118
어서	-119
봐도	-120
그래	-121
세요	-122
연출	-123
인데	-124
적이	-125
이상	-126
보면	-127
이야기	-128
이렇게	-129
아까	-130
말이	-131
부터	-132
들은	-133
이해	-134
명작	-135
만든	-136
이건	-137
그리고	-138
역시	-139
여자	-140
이거	-141
지는	-142
에게	-143
지도	-144
대로	-145
겠다	-146
기억	-147
합니다	-148
재밌게	-149
적으로	-150
우리	-151
그런	-152
▁너무	-153
되는	-154
평점이	-155
라는	-156
괜찮	-157
많이	-158
아닌	-159
때문	-160
보기	-161
다고	-162
다가	-163
아이	-164
고싶	-165
주는	-166
에대	-167
없이	-168
지마	-169
보여	-170
▁영화	-171
도안	-172
공포	-173
마음	-174
아깝다	-175
현실	-176
내내	-177
다른	-178
무슨	-179
▁1	-180
유치	-181
것도	-182
전개	-183
한번	-184
나는	-185
보고싶	-186
볼만	-187
인생	-188
남자	-189
가는	-190
있다	-191
일본	-192
하기	-193
소재	-194
때문에	-195
짜증	-196
하면	-197
수준	-198
▁이런	-199
반전	-200
애니	-201
만에	-202
가장	-203
아름	-204
몰입	-205
필요	-206
음악	-207
스릴	-208
ᄏᄏᄏᄏᄏᄏᄏᄏ	-209
20	-210
이게	-211
는다	-212
을까	-213
았다	-214
▁오	-215
눈물	-216
영상	-217
도없고	-218
재밋	-219
인가	-220
었는데	-221
거같	-222
매력	-223
봤다	-224
영화중	-225
만들어	-226
아서	-227
많은	-228
인간	-229
원작	-230
리는	-231
▁재밌	-232
지못	-233
만드	-234
ᅮᅮ	-235
였다	-236
이없	-237
다운	-238
의영화	-239
던영화	-240
보는내내	-241
극장	-242
여운	-243
는지	-244
▁나	-245
이지	-246
가슴	-247
구나	-248
니까	-249
인지	-250
은영화	-251
나서	-252
▁그	-253
스럽	-254
배우들	-255
▁전	-256
코미	-257
코미디	-258
솔직	-259
이고	-260
하지않	-261
추천	-262
을때	-263
처럼	-264
했는데	-265
이너무	-266
아무	-267
모든	-268
나온	-269
▁그냥	-270
대박	-271
려고	-272
좋은영화	-273
억지	-274
릭터	-275
리즈	-276
끝까지	-277
자체	-278
결말	-279
실망	-280
나라	-281
이제	-282
대체	-283
스러	-284
부분	-285
이가	-286
수가	-287
좋다	-288
줄알	-289
더라	-290
도있	-291
지고	-292
소리	-293
▁이거	-294
▁내	-295
봐야	-296
솔직히	-297
밖에	-298
개봉	-299
재미없다	-300
캐릭터	-301
뭔가	-302
▁평점	-303
스트	-304
이있	-305
대사	-306
모두	-307
▁제	-308
메이	-309
의미	-310
지도않	-311
연기력	-312
에대한	-313
보게	-314
가족	-315
나오는	-316
중간	-317
에는	-318
근데	-319
지말	-320
그래도	-321
공감	-322
운영화	-323
었음	-324
건지	-325
긴장	-326
모습	-327
시리즈	-328
엄청	-329
막장	-330
떨어	-331
보다가	-332
스터	-333
다니	-334
하네요	-335
표현	-336
영화의	-337
들어	-338
계속	-339
아직	-340
▁내가	-341
아요	-342
아니라	-343
대단	-344
된다	-345
떻게	-346
전혀	-347
재미있게	-348
만큼	-349
것이	-350
들을	-351
전에	-352
연기가	-353
보이	-354
할수	-355
했던	-356
하는영화	-357
아주	-358
는거	-359
그러	-360
웃기	-361
타임	-362
알바	-363
자기	-364
진심	-365
보면서	-366
▁이게	-367
하면서	-368
기분	-369
준다	-370
스릴러	-371
이유	-372
흥미	-373
그렇	-374
에도	-375
아니다	-376
해도	-377
해야	-378
▁개	-379
이영화를	-380
잔잔	-381
아쉽	-382
잼있	-383
이랑	-384
아니고	-385
봤습니다	-386
스타	-387
하네	-388
정신	-389
할수있	-390
기도	-391
이어	-392
작가	-393
연기도	-394
친구	-395
▁난	-396
나도	-397
최고의영화	-398
쓰레기영화	-399
었던	-400
조금	-401
본영화	-402
수록	-403
난다	-404
거리	-405
중에	-406
이라는	-407
주고	-408
보니	-409
부족	-410
아쉬	-411
▁시	-412
하는데	-413
던데	-414
요즘	-415
느껴	-416
나와	-417
00	-418
긴장감	-419
▁여	-420
같이	-421
노래	-422
인듯	-423
것같다	-424
엔딩	-425
었어요	-426
볼수있	-427
점도	-428
한테	-429
왜이	-430
하고싶	-431
▁완전	-432
노잼	-433
▁와	-434
특히	-435
만화	-436
해요	-437
는게	-438
▁이건	-439
스토리가	-440
리오	-441
라도	-442
어야	-443
▁미	-444
이안	-445
어떻게	-446
어디	-447
▁별	-448
무서	-449
에요	-450
이라고	-451
것을	-452
없음	-453
라리	-454
감독이	-455
나왔	-456
세상	-457
좋고	-458
당시	-459
웃음	-460
제대로	-461
무섭	-462
살아	-463
▁최고	-464
기가	-465
이란	-466
모르겠	-467
절대	-468
재밌다	-469
시나	-470
보세요	-471
보지마	-472
출연	-473
한데	-474
기에	-475
해주	-476
감정	-477
시작	-478
▁재미	-479
ᄃᄃ	-480
시대	-481
내용이	-482
차라리	-483
리스	-484
봤어요	-485
한스토리	-486
가있	-487
으나	-488
제작	-489
로맨	-490
강추	-491
훌륭	-492
시간이	-493
답답	-494
사람들	-495
따뜻	-496
말이필요	-497
정도로	-498
▁역시	-499
내용도	-500
영화로	-501
느끼	-502
♥♥	-503
진다	-504
장난	-505
만들었	-506
점이	-507
마다	-508
년대	-509
▁이영화	-510
감독의	-511
라이	-512
수작	-513
▁한	-514
나고	-515
▁지루	-516
ᄍᄍ	-517
▁뭐	-518
무엇	-519
얼마	-520
가안	-521
본다	-522
없고	-523
점은	-524
감동적이	-525
배우들의	-526
마지막에	-527
동안	-528
제목	-529
기는	-530
행복	-531
허접	-532
도대체	-533
언제	-534
사실	-535
신선	-536
제일	-537
▁왜	-538
초반	-539
군요	-540
영화라고	-541
배경	-542
치고	-543
거지	-544
좋았다	-545
레이	-546
어도	-547
자신	-548
스팅	-549
관객	-550
네이	-551
점수	-552
이영화는	-553
여운이	-554
스토리도	-555
들도	-556
프로	-557
설정	-558
OOO	-559
시절	-560
아름다운	-561
▁저	-562
추억	-563
돌아	-564
▁김	-565
슬프	-566
을듯	-567
역사	-568
랜만에	-569
지가	-570
캐스팅	-571
▁다	-572
기를	-573
문제	-574
영화에	-575
줄알았	-576
영화다	-577
멋진	-578
소름	-579
으로도	-580
우리나라	-581
이네	-582
더니	-583
되고	-584
분위	-585
학교	-586
좋아요	-587
치는	-588
따라	-589
인물	-590
킬링	-591
이걸	-592
구성	-593
시청	-594
엄마	-595
▁재미있	-596
이더	-597
위해	-598
졸작	-599
리가	-600
봐서	-601
었습니다	-602
인상	-603
나요	-604
에남	-605
주연	-606
사회	-607
연기는	-608
했지만	-609
▁솔직히	-610
함께	-611
완벽	-612
인적으로	-613
건가	-614
나게	-615
하시	-616
메이션	-617
로운	-618
아직도	-619
결국	-620
나올	-621
전쟁	-622
포스터	-623
없는영화	-624
유쾌	-625
좋아하는	-626
이들	-627
평가	-628
후회	-629
가너무	-630
어색	-631
지않는	-632
킬링타임	-633
코믹	-634
사람이	-635
어설	-636
▁지금	-637
찾아	-638
보단	-639
더빙	-640
듯한	-641
힘들	-642
안타	-643
에비	-644
예술	-645
진정	-646
▁10	-647
가서	-648
점을	-649
애니메이션	-650
ᅲᅲᅲᅲ	-651
놓고	-652
▁한국	-653
얼마나	-654
같은데	-655
재밌어요	-656
▁하	-657
미국	-658
티비	-659
디오	-660
한거	-661
만든영화	-662
나름	-663
했음	-664
진부	-665
하며	-666
으면좋	-667
가지	-668
것은	-669
이네요	-670
▁우	-671
어울	-672
같은영화	-673
방송	-674
연성	-675
시나리오	-676
갈수록	-677
주제	-678
할때	-679
지루함	-680
무리	-681
빠져	-682
구만	-683
oo	-684
인이	-685
세계	-686
점대	-687
충격	-688
은데	-689
되는영화	-690
▁조	-691
잔인	-692
텐데	-693
보여주	-694
▁평점이	-695
그만	-696
그저	-697
럽게	-698
스러운	-699
지는영화	-700
기다	-701
봐라	-702
극장에서	-703
봤던	-704
재미없음	-705
구요	-706
보시	-707
궁금	-708
낭비	-709
불쌍	-710
얼굴	-711
▁기대	-712
최악의영화	-713
매우	-714
분들	-715
장르	-716
보는데	-717
되어	-718
애들	-719
후반	-720
옛날	-721
st	-722
아님	-723
집중	-724
만드는	-725
사람들이	-726
고싶다	-727
나이	-728
만한	-729
지도않고	-730
이후	-731
나마	-732
버린	-733
이런영화	-734
순수	-735
몰입도	-736
보았	-737
이지만	-738
대한	-739
▁처음	-740
충분	-741
그래서	-742
이쁘	-743
모르겠다	-744
머리	-745
어떤	-746
내용은	-747
▁고	-748
어린	-749
하지	-750
수없는	-751
주의	-752
중국	-753
지루하고	-754
비디오	-755
감사	-756
시키	-757
이미	-758
마디	-759
그렇게	-760
영화라	-761
비슷	-762
존나	-763
CG	-764
오래	-765
▁굿	-766
상황	-767
▁감동	-768
당히	-769
뛰어	-770
오글	-771
연기를	-772
적인영화	-773
다큐	-774
렸다	-775
도못	-776
보고있	-777
지않은	-778
아름답	-779
재미가	-780
소설	-781
순간	-782
엉성	-783
▁쓰레기	-784
▁마지막	-785
아까운영화	-786
제발	-787
개연성	-788
로맨스	-789
있고	-790
봤음	-791
약간	-792
지루하다	-793
이는	-794
뻔한	-795
▁원작	-796
학생	-797
영화관	-798
▁참	-799
것이다	-800
공포영화	-801
▁마	-802
걸작	-803
누가	-804
웠다	-805
재밌음	-806
30	-807
실화	-808
해라	-809
배우들이	-810
▁별로	-811
그대로	-812
수있는	-813
상상	-814
훨씬	-815
적이고	-816
최악의	-817
길래	-818
바로	-819
영상미	-820
아버	-821
기억에남	-822
꿀잼	-823
이하	-824
함을	-825
려는	-826
이름	-827
도아니고	-828
최고다	-829
하는거	-830
이었다	-831
말도안	-832
볼때	-833
▁예	-834
귀엽	-835
였습니다	-836
오늘	-837
보다더	-838
봤지만	-839
지나	-840
▁유	-841
그리	-842
성이	-843
어느	-844
▁스토리	-845
자연	-846
하하	-847
결말이	-848
▁스	-849
귀여	-850
잘못	-851
수없	-852
12	-853
▁무	-854
간다	-855
초딩	-856
▁에	-857
두번	-858
점주	-859
간만에	-860
거같다	-861
잘봤습니다	-862
▁2	-863
몇번	-864
네이버	-865
워서	-866
▁일본	-867
짜리	-868
준영화	-869
보다는	-870
▁20	-871
생각이	-872
킬링타임용	-873
도저	-874
사이	-875
생각을	-876
비교	-877
판타	-878
마음이	-879
발연기	-880
사람은	-881
아까움	-882
맘에	-883
고있	-884
다음	-885
었지만	-886
좋은데	-887
90	-888
의도	-889
혼자	-890
이없다	-891
한편	-892
성을	-893
지않고	-894
끝나	-895
등장	-896
가지고	-897
에대해	-898
기만	-899
단순	-900
었고	-901
다시봐도	-902
성룡	-903
이정도	-904
감독님	-905
이영화가	-906
굉장	-907
알게	-908
였음	-909
이딴	-910
가치	-911
평론	-912
느낄	-913
으니	-914
지마라	-915
삼류	-916
나와서	-917
미친	-918
받아	-919
빨리	-920
하자	-921
아까운	-922
이라도	-923
ᄋᄋ	-924
다면	-925
중간에	-926
인의	-927
그나마	-928
들과	-929
존재	-930
교훈	-931
허무	-932
스럽다	-933
자체가	-934
멜로	-935
같다	-936
겠지만	-937
드는	-938
본영화중	-939
건데	-940
겠지	-941
스타일	-942
이라면	-943
당신	-944
린다	-945
이해가안	-946
든다	-947
ood	-948
er	-949
지를	-950
질질	-951
라서	-952
성우	-953
여러	-954
케이	-955
가슴이	-956
년도	-957
높은	-958
없어	-959
진않	-960
머니	-961
아쉽다	-962
관람	-963
릴때	-964
멋있	-965
ᄒᄒᄒ	-966
▁박	-967
나가	-968
▁사랑	-969
을텐데	-970
재밌고	-971
개도	-972
으면서	-973
▁일	-974
편은	-975
주인공이	-976
▁말이필요	-977
거의	-978
빼고	-979
독특	-980
라면	-981
것만	-982
려서	-983
살인	-984
속에	-985
아무리	-986
어이없	-987
만점	-988
적이다	-989
100	-990
ᄏᄏᄏᄏᄏ	-991
개인적으로	-992
이되	-993
한게	-994
도너무	-995
전부	-996
좀비	-997
화려	-998
▁시간	-999
▁3	-1000
낮은	-1001
위한	-1002
한듯	-1003
▁내인생	-1004
각본	-1005
년전	-1006
보고싶다	-1007
▁이영화를	-1008
관계	-1009
상영	-1010
얘기	-1011
하냐	-1012
▁액션	-1013
눈물이	-1014
하는게	-1015
스가	-1016
진정한	-1017
여기	-1018
전체	-1019
배우가	-1020
▁최고의	-1021
생각보다	-1022
땜에	-1023
거야	-1024
갑자기	-1025
느낌이	-1026
안하고	-1027
사람들은	-1028
19	-1029
▁가	-1030
감동을	-1031
아닌가	-1032
▁정	-1033
시즌	-1034
좀더	-1035
영화도	-1036
80	-1037
돈주고	-1038
목소리	-1039
연히	-1040
들에게	-1041
이팅	-1042
괜찮았	-1043
나온다	-1044
가능	-1045
▁잔잔	-1046
봤네요	-1047
▁지	-1048
말로	-1049
아름다	-1050
르는	-1051
워요	-1052
개그	-1053
누구	-1054
점준다	-1055
평론가	-1056
자가	-1057
TV	-1058
슬픈	-1059
화가	-1060
화면	-1061
실제	-1062
그러나	-1063
보는게	-1064
나는영화	-1065
▁짱	-1066
에선	-1067
잖아	-1068
이없는	-1069
만족	-1070
믿고	-1071
예쁘	-1072
하니	-1073
이건뭐	-1074
마이	-1075
지않았	-1076
성도	-1077
안되	-1078
극장판	-1079
지않는다	-1080
더욱	-1081
확실	-1082
도있고	-1083
마음에	-1084
상당히	-1085
지말고	-1086
프랑	-1087
줄거리	-1088
했어요	-1089
거다	-1090
여주	-1091
평범	-1092
요소	-1093
즐거	-1094
에서도	-1095
지루한	-1096
다르	-1097
그런지	-1098
좋네요	-1099
▁이걸	-1100
굉장히	-1101
잘만들	-1102
사는	-1103
예상	-1104
졌다	-1105
진행	-1106
에로	-1107
한마디	-1108
한국영화	-1109
가고	-1110
수를	-1111
야지	-1112
인영화	-1113
장면이	-1114
하는지	-1115
생각하게	-1116
여운이남	-1117
댓글	-1118
좋음	-1119
오랜만에	-1120
왜이렇게	-1121
ᅲᅲᅲ	-1122
tv	-1123
감성	-1124
한심	-1125
▁감독	-1126
▁재밋	-1127
판타지	-1128
▁보는내내	-1129
중요	-1130
에비해	-1131
은정말	-1132
거나	-1133
조차	-1134
보고나서	-1135
선택	-1136
항상	-1137
리의	-1138
말고	-1139
범죄	-1140
불편	-1141
을잘	-1142
모르고	-1143
할영화	-1144
▁신	-1145
그때	-1146
아닐	-1147
흥행	-1148
렸을때	-1149
▁기	-1150
참고	-1151
새로운	-1152
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1153
나의	-1154
는건	-1155
했습니다	-1156
점도아깝다	-1157
그녀	-1158
라니	-1159
연출력	-1160
게해	-1161
망작	-1162
예요	-1163
탄탄	-1164
▁오랜만에	-1165
멋지	-1166
점준	-1167
따위	-1168
리를	-1169
몰랐	-1170
뭐냐	-1171
뭐야	-1172
한건	-1173
그자체	-1174
에서는	-1175
평점을	-1176
▁주	-1177
▁아이	-1178
생각해	-1179
▁안	-1180
저런	-1181
괜찮은	-1182
된영화	-1183
보고나	-1184
시다	-1185
함이	-1186
너무나	-1187
재미있다	-1188
재미있어요	-1189
▁사	-1190
▁소	-1191
▁자	-1192
물론	-1193
왜이리	-1194
점점	-1195
이런영화가	-1196
싫어	-1197
아프	-1198
역대	-1199
감동이	-1200
▁재미없	-1201
여주인공	-1202
다들	-1203
여서	-1204
우드	-1205
▁유치	-1206
수없다	-1207
▁대	-1208
귀신	-1209
조건	-1210
하던	-1211
분위기	-1212
다시한번	-1213
끝내	-1214
카메	-1215
편집	-1216
였어요	-1217
알고	-1218
인다	-1219
정이	-1220
▁우리	-1221
것같아요	-1222
▁최	-1223
바라	-1224
진진	-1225
▁소재	-1226
▁제목	-1227
스럽고	-1228
충분히	-1229
프랑스	-1230
죽는	-1231
시청률	-1232
▁영화가	-1233
나옴	-1234
식상	-1235
싶다	-1236
일뿐	-1237
연기잘	-1238
15	-1239
▁장	-1240
아빠	-1241
에겐	-1242
하여	-1243
황당	-1244
훈훈	-1245
나오고	-1246
화이팅	-1247
새끼	-1248
리얼	-1249
불륜	-1250
없네	-1251
중반	-1252
하긴	-1253
▁여자	-1254
good	-1255
메디	-1256
어쩌	-1257
원래	-1258
이번	-1259
헐리	-1260
더럽게	-1261
으면좋겠	-1262
부터끝까지	-1263
드립	-1264
유의	-1265
▁비	-1266
결혼	-1267
홍콩	-1268
병맛	-1269
엉망	-1270
와서	-1271
진지	-1272
풀어	-1273
기억이	-1274
어설픈	-1275
없었다	-1276
재미는	-1277
다고생각	-1278
리티	-1279
뭐지	-1280
이라니	-1281
보지마세요	-1282
가되	-1283
설명	-1284
어른	-1285
일이	-1286
했고	-1287
▁이렇게	-1288
흥미진진	-1289
영화관에서	-1290
두고	-1291
에이	-1292
웃겨	-1293
하겠	-1294
스토리는	-1295
바람	-1296
사건	-1297
의심	-1298
힘든	-1299
감상	-1300
그게	-1301
먹고	-1302
그래픽	-1303
어지	-1304
짱짱	-1305
아버지	-1306
보여주는	-1307
봣는데	-1308
안타깝	-1309
애들이	-1310
크리스	-1311
가더	-1312
동화	-1313
무비	-1314
웃긴	-1315
아까워	-1316
in	-1317
노력	-1318
도록	-1319
또한	-1320
복수	-1321
소중	-1322
죽음	-1323
도없는	-1324
재밌네요	-1325
만드는영화	-1326
▁음	-1327
먹먹	-1328
버리	-1329
사라	-1330
편이	-1331
도좋고	-1332
였는데	-1333
코메디	-1334
하지못	-1335
이기	-1336
취향	-1337
평점은	-1338
▁강	-1339
능력	-1340
어쩔	-1341
▁인	-1342
의연기	-1343
이것	-1344
도없다	-1345
너무너무	-1346
게임	-1347
못보	-1348
아는	-1349
의한	-1350
진실	-1351
초등	-1352
ost	-1353
전개가	-1354
었던영화	-1355
이런영화를	-1356
안타까	-1357
없어서	-1358
주는영화	-1359
분명	-1360
영웅	-1361
이면	-1362
재밌는	-1363
후반부	-1364
맞는	-1365
스케	-1366
신기	-1367
으며	-1368
다는게	-1369
어디서	-1370
라고생각	-1371
소년	-1372
영환	-1373
일까	-1374
내인생	-1375
한다는	-1376
줄알았는데	-1377
괜히	-1378
있어	-1379
자꾸	-1380
한것	-1381
▁요즘	-1382
엄청난	-1383
있는영화	-1384
재미도없고	-1385
멍청	-1386
미화	-1387
할까	-1388
희망	-1389
장면은	-1390
을영화	-1391
독립	-1392
을지	-1393
꼭봐야	-1394
더이상	-1395
보이는	-1396
알려	-1397
너무낮	-1398
시간낭비	-1399
보자	-1400
저씨	-1401
드라마를	-1402
좋았어요	-1403
▁서	-1404
민국	-1405
알아	-1406
천재	-1407
중하나	-1408
▁잼	-1409
걸까	-1410
동생	-1411
히려	-1412
재밌었다	-1413
바보	-1414
받았	-1415
촬영	-1416
앞으로	-1417
인간의	-1418
하다고	-1419
낫다	-1420
느꼈	-1421
효과	-1422
▁나는	-1423
급영화	-1424
특유의	-1425
▁잘	-1426
예산	-1427
제가	-1428
감독은	-1429
사랑을	-1430
▁0	-1431
내고	-1432
만의	-1433
어려	-1434
▁무슨	-1435
SF	-1436
경찰	-1437
나쁜	-1438
부모	-1439
여전	-1440
사가	-1441
인정	-1442
자극	-1443
는정말	-1444
생각없이	-1445
다시보고싶	-1446
과거	-1447
▁영화를	-1448
관심	-1449
그랬	-1450
현재	-1451
억지로	-1452
꼭보세요	-1453
넘어	-1454
노출	-1455
살다	-1456
철학	-1457
한드라마	-1458
괜찮은영화	-1459
돌려	-1460
말을	-1461
소녀	-1462
로맨틱	-1463
없네요	-1464
인상깊	-1465
▁이영화는	-1466
뭐가	-1467
야할	-1468
조연	-1469
그런데	-1470
도아닌	-1471
오글거	-1472
재밌는영화	-1473
감이	-1474
뭔지	-1475
잊혀	-1476
흘러	-1477
여배우	-1478
형적인	-1479
이야기를	-1480
그램	-1481
대의	-1482
외로	-1483
▁심	-1484
만이	-1485
와닿	-1486
이러	-1487
돈이	-1488
메세	-1489
스의	-1490
년이지	-1491
볼때마다	-1492
할수없는	-1493
""	-1494
▁야	-1495
들아	-1496
영원	-1497
이리	-1498
▁""	-1499
하고싶은	-1500
하지않고	-1501
별점	-1502
어로	-1503
적당	-1504
속에서	-1505
한느낌	-1506
대한민국	-1507
더러	-1508
스런	-1509
우는	-1510
즐겁	-1511
청춘	-1512
▁내용	-1513
▁초반	-1514
너무잘	-1515
모르는	-1516
었으면	-1517
말도안되는	-1518
이냐	-1519
자의	-1520
▁볼만	-1521
도저히	-1522
아저씨	-1523
오히려	-1524
완성도	-1525
하나하나	-1526
▁4	-1527
났다	-1528
유머	-1529
저질	-1530
성장	-1531
▁명작	-1532
아니면	-1533
프로그램	-1534
내는	-1535
비추	-1536
전기	-1537
아쉬움	-1538
짜증나	-1539
드라마가	-1540
고편	-1541
누군	-1542
다만	-1543
허술	-1544
그렇고	-1545
무조건	-1546
보게되	-1547
99	-1548
그림	-1549
되게	-1550
▁최악	-1551
굿굿	-1552
졸라	-1553
함과	-1554
안되는	-1555
그럴	-1556
역할	-1557
오는	-1558
올리	-1559
▁아주	-1560
연기자	-1561
수가없다	-1562
th	-1563
그닥	-1564
그려	-1565
나쁘	-1566
무지	-1567
문화	-1568
시켜	-1569
아도	-1570
어나	-1571
참신	-1572
▁진심	-1573
메이크	-1574
하다가	-1575
ST	-1576
그럼	-1577
들고	-1578
스를	-1579
보시길	-1580
의모습	-1581
하고있	-1582
한소재	-1583
드러	-1584
지루해	-1585
하세요	-1586
먼저	-1587
을가	-1588
▁뭔가	-1589
▁도대체	-1590
▁재밌게	-1591
14	-1592
년에	-1593
놀라	-1594
하려	-1595
▁ᄏᄏ	-1596
최고의드라마	-1597
cg	-1598
던가	-1599
생겼	-1600
속편	-1601
한가	-1602
해피	-1603
점주는	-1604
드라마는	-1605
▁남	-1606
데이	-1607
뜬금	-1608
랄까	-1609
심히	-1610
안에	-1611
표정	-1612
행동	-1613
환상	-1614
재밌어	-1615
한작품	-1616
▁재미없다	-1617
ᄉᄇ	-1618
▁로	-1619
밑에	-1620
성공	-1621
오빠	-1622
한지	-1623
보다못	-1624
해지는	-1625
아니지만	-1626
뻔한스토리	-1627
왠지	-1628
점짜리	-1629
▁주인공	-1630
네여	-1631
는가	-1632
만나	-1633
올라	-1634
200	-1635
▁아름	-1636
실패	-1637
알겠	-1638
유명	-1639
을보	-1640
아닐까	-1641
▁ᄏᄏᄏ	-1642
기고	-1643
전달	-1644
하고자	-1645
▁재밌다	-1646
느낄수있	-1647
그의	-1648
스로	-1649
연애	-1650
호러	-1651
귀여운	-1652
무엇보다	-1653
해지는영화	-1654
선생	-1655
에가	-1656
무서운	-1657
이런거	-1658
드립니다	-1659
리메이크	-1660
이영화의	-1661
걸로	-1662
만남	-1663
세가	-1664
▁내생	-1665
끝나고	-1666
보니까	-1667
대작	-1668
러브	-1669
리아	-1670
잊을	-1671
▁남자	-1672
지금도	-1673
하면서도	-1674
마저	-1675
좋았고	-1676
▁개인적으로	-1677
그라	-1678
놓은	-1679
다행	-1680
미안	-1681
스크	-1682
형님	-1683
주세요	-1684
감사합니다	-1685
11	-1686
끌어	-1687
다이	-1688
아아	-1689
전설	-1690
피해	-1691
보인다	-1692
좋았음	-1693
▁좀	-1694
시도	-1695
평생	-1696
OST	-1697
그런가	-1698
됩니다	-1699
만하면	-1700
사람을	-1701
의매력	-1702
대단하다	-1703
무시	-1704
카메라	-1705
한다면	-1706
기대하고	-1707
액션영화	-1708
좋았습니다	-1709
▁중	-1710
광고	-1711
메시	-1712
싫다	-1713
이었	-1714
너무높	-1715
보기엔	-1716
볼수록	-1717
연출이	-1718
봤었는데	-1719
70	-1720
▁넘	-1721
구려	-1722
나머	-1723
다지	-1724
대가	-1725
손발	-1726
하루	-1727
과함께	-1728
버렸다	-1729
▁아진짜	-1730
거같아요	-1731
긴하지만	-1732
했던영화	-1733
하는것	-1734
▁재밌어요	-1735
or	-1736
스포	-1737
시길	-1738
언니	-1739
폭력	-1740
도별로	-1741
봅니다	-1742
지않다	-1743
케이블	-1744
만한영화	-1745
할수있는	-1746
모자	-1747
시원	-1748
아내	-1749
전문	-1750
채널	-1751
고싶은	-1752
더군요	-1753
버리고	-1754
잊혀지	-1755
재미없어	-1756
좋았는데	-1757
나오는영화	-1758
▁노	-1759
가가	-1760
삶을	-1761
일단	-1762
하지말	-1763
화려한	-1764
블랙	-1765
치게	-1766
▁반전	-1767
▁좋은	-1768
닝타임	-1769
마음을	-1770
재미없고	-1771
줄알았다	-1772
리다	-1773
신분	-1774
있게	-1775
▁나름	-1776
▁아니	-1777
소름돋	-1778
영화임	-1779
할말이	-1780
괴물	-1781
서로	-1782
외국	-1783
이래	-1784
▁대박	-1785
▁음악	-1786
봤다가	-1787
명작이다	-1788
an	-1789
bb	-1790
대충	-1791
보러	-1792
싸이	-1793
아먹	-1794
이자	-1795
▁미국	-1796
▁어린	-1797
부분이	-1798
세상에	-1799
결론	-1800
눈을	-1801
인은	-1802
상상력	-1803
아닌듯	-1804
을정도로	-1805
이아니라	-1806
티비에서	-1807
추천합니다	-1808
느낀	-1809
리게	-1810
뮤지	-1811
불가	-1812
여성	-1813
이를	-1814
▁아무리	-1815
▁포스터	-1816
지금봐도	-1817
▁동	-1818
미스	-1819
슬픔	-1820
편의	-1821
식으로	-1822
이에요	-1823
정말잘	-1824
확실히	-1825
만으로도	-1826
지금까지	-1827
깊은	-1828
을다	-1829
할듯	-1830
그런영화	-1831
시고	-1832
아나	-1833
저는	-1834
소름끼	-1835
원작을	-1836
점정도	-1837
한다고	-1838
만들어진	-1839
한마디로	-1840
▁마지막에	-1841
겠네	-1842
분에	-1843
연걸	-1844
자유	-1845
▁나도	-1846
▁오늘	-1847
배우의	-1848
아쉬운	-1849
어설프	-1850
자신의	-1851
▁이영화가	-1852
소한	-1853
젊은	-1854
제로	-1855
재밋게	-1856
감동적이고	-1857
글쎄	-1858
둘다	-1859
로그	-1860
슈퍼	-1861
아오	-1862
작은	-1863
년전에	-1864
을수있	-1865
재미있고	-1866
과연	-1867
디어	-1868
로서	-1869
별루	-1870
온다	-1871
죽이	-1872
커플	-1873
몇번을	-1874
슬프다	-1875
했는지	-1876
▁어릴때	-1877
거같은데	-1878
재미없는	-1879
정말재밌게	-1880
▁돈	-1881
감탄	-1882
드가	-1883
리뷰	-1884
묘사	-1885
버렸	-1886
인도	-1887
자는	-1888
질않	-1889
가는줄	-1890
보고또	-1891
었네요	-1892
하려는	-1893
만들었다	-1894
▁어렸을때	-1895
내요	-1896
살짝	-1897
여행	-1898
특별	-1899
네ᄏᄏ	-1900
잔잔한	-1901
해주는	-1902
것도아니고	-1903
ᄏᄏᄏᄏᄏᄏ	-1904
겁나	-1905
릴적	-1906
▁아직	-1907
▁이제	-1908
귀엽고	-1909
▁도	-1910
군대	-1911
눈이	-1912
사극	-1913
의아	-1914
터리	-1915
포장	-1916
▁옛날	-1917
여자가	-1918
하나도	-1919
한사람	-1920
한장면	-1921
처음이다	-1922
▁걍	-1923
싸움	-1924
었나	-1925
우울	-1926
자를	-1927
정치	-1928
영화인	-1929
작품이	-1930
떨어지는	-1931
시리즈중	-1932
으면좋겠다	-1933
결과	-1934
섹시	-1935
어렵	-1936
웃김	-1937
표절	-1938
흐름	-1939
마무리	-1940
스럽게	-1941
아닌데	-1942
작품성	-1943
좋아서	-1944
하지마	-1945
가아니라	-1946
봤던영화	-1947
영화중에	-1948
재미있는	-1949
▁원	-1950
과정	-1951
국민	-1952
쓰래	-1953
아야	-1954
을뿐	-1955
일어	-1956
..	-1957
▁두	-1958
▁애	-1959
아마	-1960
어찌	-1961
지게	-1962
감정이	-1963
시간에	-1964
있어서	-1965
지는않	-1966
처음으로	-1967
감을	-1968
나타	-1969
성애	-1970
연예	-1971
져서	-1972
종교	-1973
찍은	-1974
것같은	-1975
뮤지컬	-1976
영화냐	-1977
점만점	-1978
한번더	-1979
인을	-1980
감동적	-1981
만하다	-1982
퀄리티	-1983
13	-1984
50	-1985
▁본	-1986
▁성	-1987
거냐	-1988
모를	-1989
발견	-1990
보긴	-1991
이크	-1992
일상	-1993
줘서	-1994
내용을	-1995
열심히	-1996
있는데	-1997
잼있게	-1998
하다니	-1999
는안	-2000
님의	-2001
막판	-2002
몸매	-2003
이오	-2004
좋게	-2005
봤으면	-2006
한연기	-2007
했다는	-2008
유치하고	-2009
재미있음	-2010
재밌었어요	-2011
ou	-2012
▁수	-2013
들만	-2014
받은	-2015
번째	-2016
였던	-2017
을이	-2018
중의	-2019
▁간만에	-2020
개판	-2021
과장	-2022
끼리	-2023
보길	-2024
분노	-2025
쉽게	-2026
악역	-2027
와르	-2028
포기	-2029
중간중간	-2030
최악이다	-2031
깔끔	-2032
부러	-2033
생활	-2034
에낚	-2035
에빠	-2036
을못	-2037
저럭	-2038
이런걸	-2039
이후로	-2040
저렇게	-2041
했으면	-2042
재미없네	-2043
것같습니다	-2044
▁최고의영화	-2045
on	-2046
기본	-2047
떠나	-2048
스는	-2049
신경	-2050
통해	-2051
희생	-2052
게다가	-2053
이유는	-2054
제작진	-2055
▁재	-2056
겟다	-2057
남주	-2058
르고	-2059
미소	-2060
빵터	-2061
의문	-2062
죽여	-2063
쩐다	-2064
싸이코	-2065
저예산	-2066
하더라	-2067
▁우리나라	-2068
▁이런영화	-2069
같음	-2070
불쾌	-2071
시선	-2072
으론	-2073
줘야	-2074
하셨	-2075
▁아무	-2076
몰라도	-2077
잘만든	-2078
흥미롭	-2079
등장인물	-2080
보고나면	-2081
남아	-2082
심심	-2083
어라	-2084
주기	-2085
질리	-2086
해지	-2087
면서도	-2088
밖에안	-2089
봤을때	-2090
알수있	-2091
한사랑	-2092
볼수있는	-2093
평점이낮	-2094
감동적인영화	-2095
40	-2096
대를	-2097
마치	-2098
미래	-2099
상처	-2100
없나	-2101
이넘	-2102
이뻐	-2103
▁현실	-2104
이라서	-2105
이야기가	-2106
고생	-2107
나를	-2108
생긴	-2109
신이	-2110
아가	-2111
압권	-2112
럭저럭	-2113
집에서	-2114
ᄒᄒᄒᄒ	-2115
사기	-2116
쓸데	-2117
용서	-2118
의연	-2119
그이상	-2120
▁이건뭐	-2121
또보고싶	-2122
아무것도	-2123
영화보다	-2124
장면에서	-2125
해피엔딩	-2126
▁좋은영화	-2127
공부	-2128
드림	-2129
볼게	-2130
시킨	-2131
에속	-2132
예쁜	-2133
할뿐	-2134
홍보	-2135
힐링	-2136
만으로	-2137
수도있	-2138
하는건	-2139
하다는	-2140
재밌는데	-2141
▁보	-2142
▁부	-2143
▁올	-2144
까진	-2145
루즈	-2146
맞추	-2147
북한	-2148
정의	-2149
통쾌	-2150
되었다	-2151
또다른	-2152
모습이	-2153
슬프고	-2154
시간을	-2155
의사랑	-2156
한영화다	-2157
재미없는영화	-2158
겨울	-2159
님이	-2160
듯이	-2161
본게	-2162
봐요	-2163
웃겼	-2164
의극	-2165
있네	-2166
잘안	-2167
태어	-2168
그렇다	-2169
긴한데	-2170
덕분에	-2171
웃기고	-2172
있다면	-2173
지가않	-2174
▁세	-2175
감명	-2176
고민	-2177
설레	-2178
의사	-2179
이젠	-2180
펑펑	-2181
느와르	-2182
왜이래	-2183
▁감독이	-2184
아름다운영화	-2185
재밌게봤어요	-2186
되서	-2187
미치	-2188
반성	-2189
슬퍼	-2190
은안	-2191
점줌	-2192
테러	-2193
▁다른	-2194
드럽게	-2195
여전히	-2196
▁9	-2197
▁B	-2198
게이	-2199
눈빛	-2200
달라	-2201
레스	-2202
씨가	-2203
은왜	-2204
의대	-2205
이니	-2206
조절	-2207
즈니	-2208
트가	-2209
형편	-2210
어이가	-2211
점수를	-2212
것같은데	-2213
좋습니다	-2214
가볍	-2215
그지	-2216
기로	-2217
놀랍	-2218
니아	-2219
새벽	-2220
▁장난	-2221
것같네요	-2222
영화중하나	-2223
전체적으로	-2224
▁딱	-2225
▁영	-2226
더만	-2227
던지	-2228
많다	-2229
소장	-2230
심을	-2231
▁모든	-2232
받아서	-2233
역시나	-2234
으로서	-2235
하려고	-2236
♥♥♥♥	-2237
하지않은	-2238
▁으	-2239
갔다	-2240
동물	-2241
실력	-2242
암튼	-2243
을거	-2244
입장	-2245
적절	-2246
주얼	-2247
지어	-2248
크게	-2249
▁당시	-2250
▁인생	-2251
비슷한	-2252
잘어울	-2253
제작비	-2254
▁차라리	-2255
▁굳	-2256
도가	-2257
뒤로	-2258
시는	-2259
씁쓸	-2260
예전	-2261
▁가족	-2262
▁알바	-2263
그들의	-2264
만하고	-2265
지못한	-2266
재밌었는데	-2267
▁헐	-2268
개인	-2269
그린	-2270
럽다	-2271
서야	-2272
았음	-2273
오락	-2274
정서	-2275
한명	-2276
▁공포	-2277
▁그저	-2278
▁이딴	-2279
고있는	-2280
이유가	-2281
재미를	-2282
▁드라마	-2283
전기세가	-2284
▁모	-2285
기술	-2286
남녀	-2287
노답	-2288
른다	-2289
어리	-2290
오버	-2291
을안	-2292
인줄	-2293
인해	-2294
자식	-2295
조폭	-2296
디즈니	-2297
만든다	-2298
수준이	-2299
완벽한	-2300
출연진	-2301
▁보다가	-2302
보지마라	-2303
볼만한영화	-2304
봤는데정말	-2305
44	-2306
▁파	-2307
날때	-2308
바뀌	-2309
줌마	-2310
최근	-2311
갑니다	-2312
구하고	-2313
스러움	-2314
쓰래기	-2315
예고편	-2316
하기도	-2317
하시는	-2318
기도하고	-2319
스토리를	-2320
하나도안	-2321
좋아하는데	-2322
끄러	-2323
남기	-2324
아침	-2325
왔다	-2326
자막	-2327
나오면	-2328
산으로	-2329
액션도	-2330
우연히	-2331
점이상	-2332
주고싶	-2333
아이들이	-2334
주인공의	-2335
재밌게봤는데	-2336
▁레	-2337
내려	-2338
뭘말	-2339
수는	-2340
시아	-2341
악당	-2342
이의	-2343
적은	-2344
▁배우	-2345
관에서	-2346
나에게	-2347
보여준	-2348
청소년	-2349
히어로	-2350
하는사람	-2351
려면	-2352
반복	-2353
아들	-2354
에피	-2355
유일	-2356
전투	-2357
뻔하고	-2358
싸구려	-2359
액션은	-2360
하던데	-2361
는영화다	-2362
하지마라	-2363
ᄏᄏᄏᄏᄏᄏᄏ	-2364
그걸	-2365
나다	-2366
많고	-2367
방금	-2368
스파	-2369
▁인간	-2370
기대를	-2371
모르게	-2372
반개도	-2373
소재를	-2374
▁내가본	-2375
▁스토리가	-2376
그립	-2377
기엔	-2378
난후	-2379
발로	-2380
쓰고	-2381
어가	-2382
존경	-2383
쵝오	-2384
▁가슴	-2385
까지는	-2386
난영화	-2387
무섭다	-2388
보려고	-2389
보지말	-2390
볼거리	-2391
스케일	-2392
을위해	-2393
줄알고	-2394
지않음	-2395
▁최고다	-2396
감동적인	-2397
22	-2398
는것	-2399
돋보	-2400
리에	-2401
받을	-2402
본방	-2403
올려	-2404
베스트	-2405
ea	-2406
▁말	-2407
니콜	-2408
로드	-2409
발전	-2410
방식	-2411
었지	-2412
에만	-2413
지의	-2414
▁다시	-2415
거같음	-2416
결말은	-2417
소재로	-2418
없지만	-2419
작가가	-2420
정신병	-2421
▁영화는	-2422
배우들도	-2423
▁구	-2424
겹다	-2425
아라	-2426
웠음	-2427
하이	-2428
했나	-2429
도없이	-2430
사람의	-2431
헐리우드	-2432
거짓	-2433
것들	-2434
깨닫	-2435
남겨	-2436
외계	-2437
▁성룡	-2438
눈물을	-2439
볼만함	-2440
연기에	-2441
였지만	-2442
이쁘고	-2443
훌륭한	-2444
러닝타임	-2445
아름답고	-2446
영화에서	-2447
이거보고	-2448
한이야기	-2449
재미있네요	-2450
▁공	-2451
▁브	-2452
▁의	-2453
▁평	-2454
고전	-2455
길바	-2456
단지	-2457
섬세	-2458
오브	-2459
자단	-2460
포인	-2461
풋풋	-2462
거리는	-2463
다는걸	-2464
본사람	-2465
수밖에	-2466
언제나	-2467
와함께	-2468
이아니	-2469
재미도	-2470
줄이야	-2471
멋진영화	-2472
▁아름다운	-2473
시간가는줄	-2474
▁머	-2475
놀랐	-2476
를보	-2477
맨날	-2478
받고	-2479
버려	-2480
삶의	-2481
에관	-2482
자들	-2483
챙겨	-2484
▁어설	-2485
▁억지	-2486
▁잼있	-2487
별로다	-2488
봤더니	-2489
이것도	-2490
있지만	-2491
잊지못	-2492
지루해서	-2493
▁명	-2494
기의	-2495
독교	-2496
먹는	-2497
믿을	-2498
비극	-2499
틀어	-2500
이아닌	-2501
이제야	-2502
이해안	-2503
하겠다	-2504
▁OOO	-2505
불구하고	-2506
막장드라마	-2507
재미있었다	-2508
▁할	-2509
가득	-2510
라스	-2511
려다	-2512
로우	-2513
못해	-2514
방법	-2515
었어	-2516
이며	-2517
정우	-2518
죽을	-2519
친다	-2520
현대	-2521
▁개봉	-2522
▁이야	-2523
느끼게	-2524
다는것	-2525
생각이들	-2526
영화인데	-2527
▁good	-2528
이런영화는	-2529
검색	-2530
구니	-2531
난해	-2532
내생	-2533
벌써	-2534
알았	-2535
하구	-2536
하라	-2537
해석	-2538
가없다	-2539
애들은	-2540
예전에	-2541
울었다	-2542
만들어도	-2543
▁생각보다	-2544
▁매	-2545
교육	-2546
나은	-2547
밋밋	-2548
받는	-2549
었네	-2550
있음	-2551
짝퉁	-2552
찝찝	-2553
크레	-2554
필름	-2555
견자단	-2556
기위해	-2557
나올때	-2558
비주얼	-2559
생각나	-2560
그렇다고	-2561
아름답다	-2562
연기력이	-2563
좋아해서	-2564
이런쓰레기	-2565
해주는영화	-2566
18	-2567
기덕	-2568
바이	-2569
분이	-2570
설마	-2571
섹스	-2572
심장	-2573
오랜	-2574
죽은	-2575
▁OO	-2576
▁실화	-2577
결말도	-2578
몰입감	-2579
아이돌	-2580
연기와	-2581
연출도	-2582
이해가	-2583
전형적인	-2584
깊게	-2585
무협	-2586
상을	-2587
아픈	-2588
연결	-2589
트콤	-2590
학년	-2591
할것	-2592
되네요	-2593
집니다	-2594
학교때	-2595
한번쯤	-2596
이정도면	-2597
▁불	-2598
▁후	-2599
가면	-2600
그거	-2601
깜짝	-2602
단연	-2603
대는	-2604
마스	-2605
명이	-2606
뭉클	-2607
상업	-2608
은근	-2609
이용	-2610
죄다	-2611
주변	-2612
찌질	-2613
나중에	-2614
모든게	-2615
빠져들	-2616
잘표현	-2617
스토리에	-2618
아름다움	-2619
영화자체	-2620
해주세요	-2621
▁다시봐도	-2622
가다	-2623
갈등	-2624
놈들	-2625
늘어	-2626
드리	-2627
많아	-2628
명의	-2629
본듯	-2630
역겨	-2631
해진	-2632
했네	-2633
겠어요	-2634
멋지다	-2635
에서의	-2636
유치한	-2637
몰입해서	-2638
▁재미있게	-2639
재밌습니다	-2640
▁7	-2641
사고	-2642
스티	-2643
시각	-2644
았던	-2645
외모	-2646
저도	-2647
타고	-2648
특수	-2649
떠나서	-2650
모습을	-2651
어머니	-2652
으로써	-2653
질질끌	-2654
남는영화	-2655
더라구요	-2656
현실적인	-2657
▁배	-2658
생생	-2659
수의	-2660
우정	-2661
패러	-2662
해리	-2663
▁여러	-2664
못하고	-2665
본다면	-2666
야한다	-2667
이있는	-2668
헐리웃	-2669
진심으로	-2670
코미디영화	-2671
▁8	-2672
♡♡	-2673
가락	-2674
눈에	-2675
란다	-2676
류의	-2677
신고	-2678
움직	-2679
있을	-2680
지구	-2681
코난	-2682
타이	-2683
프레	-2684
프리	-2685
했어	-2686
기분이	-2687
누구나	-2688
도없음	-2689
떨어지	-2690
뛰어난	-2691
인가요	-2692
작품을	-2693
했으나	-2694
리는영화	-2695
매력적인	-2696
어이없는	-2697
재밌었음	-2698
▁킬링타임용	-2699
ᅲᅮ	-2700
경험	-2701
는왜	-2702
떠오	-2703
르노	-2704
망쳐	-2705
탈출	-2706
투자	-2707
편을	-2708
하늘	-2709
▁12	-2710
모르겠고	-2711
감동도없고	-2712
가요	-2713
누나	-2714
등등	-2715
똑같	-2716
버림	-2717
사수	-2718
심리	-2719
열정	-2720
조합	-2721
라이언	-2722
분들이	-2723
지금은	-2724
할수없	-2725
했네요	-2726
▁와진짜	-2727
위한영화	-2728
잘봤어요	-2729
en	-2730
es	-2731
국내	-2732
늦게	-2733
바꿔	-2734
불러	-2735
와는	-2736
위로	-2737
코드	-2738
테일	-2739
해보	-2740
▁유쾌	-2741
다큐멘	-2742
따뜻한	-2743
랍니다	-2744
무엇을	-2745
봐야지	-2746
점에서	-2747
▁200	-2748
보다훨씬	-2749
생각으로	-2750
이드라마	-2751
보았습니다	-2752
처음부터끝까지	-2753
ad	-2754
▁송	-2755
끄럽	-2756
달달	-2757
대화	-2758
불어	-2759
비판	-2760
성의	-2761
의정	-2762
이좀	-2763
장애	-2764
한참	-2765
▁아놔	-2766
되는데	-2767
부족한	-2768
시트콤	-2769
아줌마	-2770
이런게	-2771
이쁘다	-2772
있었다	-2773
작가님	-2774
좋지만	-2775
힘들다	-2776
▁네이버	-2777
지않았다	-2778
학교에서	-2779
▁꼭	-2780
▁호	-2781
도는	-2782
슬펐	-2783
이쁜	-2784
형제	-2785
ver	-2786
▁연기	-2787
감동과	-2788
만들고	-2789
말이안	-2790
멋있다	-2791
못하는	-2792
분들은	-2793
빼고는	-2794
정말로	-2795
해야지	-2796
현실을	-2797
하고싶다	-2798
▁쓰레기영화	-2799
om	-2800
▁더	-2801
▁초	-2802
가진	-2803
강렬	-2804
거기	-2805
내면	-2806
새롭	-2807
씬은	-2808
웠던	-2809
유발	-2810
의끝	-2811
인들	-2812
야말로	-2813
한액션	-2814
드는영화	-2815
아쉽네요	-2816
앞으로도	-2817
▁지루하고	-2818
모르겠지만	-2819
ᅲᅲᅲᅲᅲᅲᅲᅲ	-2820
▁6	-2821
거임	-2822
무언	-2823
셔서	-2824
소드	-2825
수고	-2826
에다	-2827
의식	-2828
이될	-2829
전작	-2830
조잡	-2831
책을	-2832
편견	-2833
ing	-2834
느껴지	-2835
보고왔	-2836
스스로	-2837
즐겁게	-2838
하길래	-2839
현실성	-2840
아직까지	-2841
안하고봤는데	-2842
▁클	-2843
로도	-2844
민망	-2845
시시	-2846
아련	-2847
왜케	-2848
져요	-2849
조작	-2850
특이	-2851
형사	-2852
007	-2853
▁제가	-2854
나오네	-2855
어릴때	-2856
위해서	-2857
줍니다	-2858
▁한마디	-2859
본영화중에	-2860
생각을하게	-2861
잘만든영화	-2862
보여주는영화	-2863
▁존	-2864
과는	-2865
딱히	-2866
로봇	-2867
쓰는	-2868
울고	-2869
이스	-2870
일반	-2871
▁많은	-2872
▁엄청	-2873
끝나는	-2874
라는게	-2875
뭐하나	-2876
한내용	-2877
했다고	-2878
▁내용이	-2879
▁예전에	-2880
느껴지는	-2881
쓰레기다	-2882
짜증난다	-2883
초등학생	-2884
이라고생각	-2885
BS	-2886
is	-2887
가끔	-2888
고통	-2889
기준	-2890
나만	-2891
넘게	-2892
였고	-2893
응원	-2894
인터	-2895
게하는	-2896
남자가	-2897
대단한	-2898
순수한	-2899
아이들	-2900
인생을	-2901
지않을	-2902
처구니	-2903
하나의	-2904
▁이정도	-2905
내용인지	-2906
신선하고	-2907
의연기가	-2908
지않는영화	-2909
▁알	-2910
▁토	-2911
따구	-2912
따로	-2913
명품	-2914
부를	-2915
살려	-2916
심각	-2917
이로	-2918
일을	-2919
풍경	-2920
하신	-2921
▁tv	-2922
▁가장	-2923
겁니다	-2924
더라면	-2925
아깝고	-2926
우리가	-2927
포르노	-2928
도그렇고	-2929
마지막장면	-2930
영화입니다	-2931
▁반	-2932
▁진	-2933
감히	-2934
개뿔	-2935
라인	-2936
보내	-2937
복잡	-2938
수도	-2939
이이	-2940
젠장	-2941
쳐서	-2942
한계	-2943
▁일단	-2944
▁전쟁	-2945
겠네요	-2946
박수를	-2947
의극치	-2948
▁배우들	-2949
다시보니	-2950
안타깝다	-2951
▁너무너무	-2952
▁재밌는데	-2953
잘만들었다	-2954
거운	-2955
로는	-2956
미드	-2957
바다	-2958
봤네	-2959
빌려	-2960
살리	-2961
애가	-2962
예뻐	-2963
있나	-2964
자고	-2965
줬다	-2966
집어	-2967
▁제발	-2968
▁존나	-2969
것같아	-2970
고싶어	-2971
리스마	-2972
었는지	-2973
이유를	-2974
패러디	-2975
▁어떻게	-2976
▁이것도	-2977
ll	-2978
ov	-2979
▁5	-2980
국가	-2981
굳이	-2982
그것	-2983
높아	-2984
블록	-2985
사진	-2986
상관	-2987
신파	-2988
양심	-2989
울뿐	-2990
집에	-2991
짜임	-2992
쳤다	-2993
대사가	-2994
유치함	-2995
음악도	-2996
지않아	-2997
편보다	-2998
허접한	-2999
보는영화	-3000
의연기는	-3001
지루했다	-3002
카리스마	-3003
하지말고	-3004
재미있는영화	-3005
▁말이필요없다	-3006
대표	-3007
되면	-3008
인기	-3009
전드	-3010
좋을	-3011
▁노잼	-3012
사랑과	-3013
의미를	-3014
있을까	-3015
포인트	-3016
하기엔	-3017
왠만하면	-3018
좋았으나	-3019
▁피	-3020
강호	-3021
겨우	-3022
꼬마	-3023
대중	-3024
리도	-3025
몇몇	-3026
범인	-3027
아닙	-3028
오로	-3029
원이	-3030
의재	-3031
직접	-3032
트맨	-3033
허세	-3034
▁어디	-3035
▁이해	-3036
감동도	-3037
기영화	-3038
여기서	-3039
평범한	-3040
했을때	-3041
▁긴장감	-3042
그럭저럭	-3043
느껴진다	-3044
들이너무	-3045
사람들의	-3046
좋았지만	-3047
스러운영화	-3048
최고입니다	-3049
볼수있는영화	-3050
거라	-3051
를다	-3052
명화	-3053
물을	-3054
변태	-3055
아냐	-3056
안보	-3057
에휴	-3058
의무	-3059
허허	-3060
화끈	-3061
히는	-3062
음악이	-3063
이상한	-3064
에대해서	-3065
기대했는데	-3066
ar	-3067
▁베	-3068
▁차	-3069
고마	-3070
로만	-3071
봐주	-3072
속의	-3073
시에	-3074
에의	-3075
자살	-3076
잠깐	-3077
책임	-3078
뛰어넘	-3079
많이나	-3080
배우를	-3081
버리는	-3082
시대에	-3083
으니까	-3084
진부한	-3085
했을까	-3086
▁코미디	-3087
사랑하는	-3088
영화보고	-3089
시간아깝다	-3090
bs	-3091
계의	-3092
과의	-3093
무척	-3094
버트	-3095
부작	-3096
빼면	-3097
성치	-3098
어여	-3099
이왜	-3100
일품	-3101
잡고	-3102
찍어	-3103
ᄃᄃᄃ	-3104
년만에	-3105
로그인	-3106
음ᄏᄏ	-3107
점이다	-3108
핵노잼	-3109
▁소재는	-3110
독립영화	-3111
볼만하다	-3112
생각나서	-3113
주인공은	-3114
▁배우들의	-3115
스토리전개	-3116
재미없었다	-3117
하고자하는	-3118
로맨틱코미디	-3119
감각	-3120
거슬	-3121
당연	-3122
만다	-3123
빼곤	-3124
우주	-3125
위대	-3126
▁만화	-3127
느낌을	-3128
더불어	-3129
면에서	-3130
안보고	-3131
았는데	-3132
았지만	-3133
작품은	-3134
재밋다	-3135
▁너무나	-3136
본드라마	-3137
▁ᄏᄏᄏᄏ	-3138
지루하지않	-3139
▁뭔	-3140
꿈을	-3141
냐고	-3142
려요	-3143
류승	-3144
묘한	-3145
악마	-3146
엇다	-3147
욕망	-3148
정화	-3149
한개	-3150
함은	-3151
해준	-3152
▁글쎄	-3153
▁저는	-3154
그다지	-3155
독특한	-3156
드네요	-3157
버스터	-3158
볼만한	-3159
시대를	-3160
액션이	-3161
점수가	-3162
지않게	-3163
해진다	-3164
너무나도	-3165
도안되고	-3166
했었는데	-3167
▁한마디로	-3168
▁요	-3169
▁흠	-3170
거면	-3171
남는	-3172
느라	-3173
도다	-3174
때우	-3175
빠진	-3176
스페	-3177
으리	-3178
헤어	-3179
감정을	-3180
것같음	-3181
똑같은	-3182
만들면	-3183
만봐도	-3184
만큼은	-3185
무서워	-3186
밖에못	-3187
없는데	-3188
었을까	-3189
을보고	-3190
겠습니다	-3191
점만점에	-3192
지도않은	-3193
진부하고	-3194
보고있는데	-3195
지루한영화	-3196
지않은영화	-3197
에도불구하고	-3198
재미있었어요	-3199
결정	-3200
기법	-3201
는대	-3202
력이	-3203
리지	-3204
방영	-3205
버릴	-3206
부르	-3207
빈약	-3208
신은	-3209
안맞	-3210
영혼	-3211
요일	-3212
이때	-3213
인내	-3214
자주	-3215
▁결국	-3216
내시간	-3217
돌아가	-3218
말아먹	-3219
아진짜	-3220
을위한	-3221
인들이	-3222
할수가	-3223
흥미로	-3224
▁잔잔한	-3225
괜찮은데	-3226
스토리와	-3227
작품이다	-3228
지루하게	-3229
할수없다	-3230
감흥	-3231
바꾸	-3232
베이	-3233
을땐	-3234
이여	-3235
▁뭐야	-3236
들이다	-3237
을정도	-3238
▁결말이	-3239
▁스릴러	-3240
다운받아	-3241
답답하고	-3242
믿고보는	-3243
살다살다	-3244
인것같다	-3245
재미없어요	-3246
재밌게봤다	-3247
한국영화는	-3248
DV	-3249
it	-3250
강력	-3251
다소	-3252
달리	-3253
도잘	-3254
로써	-3255
상이	-3256
와이	-3257
DVD	-3258
▁별점	-3259
기전에	-3260
느끼는	-3261
데리고	-3262
보다니	-3263
스크린	-3264
없어요	-3265
중에서	-3266
모르겠음	-3267
재미없게	-3268
▁재미있어요	-3269
무섭지도않고	-3270
여운이남는영화	-3271
니당	-3272
도이	-3273
를잘	-3274
보네	-3275
살린	-3276
성격	-3277
세월	-3278
싸우	-3279
양이	-3280
에반	-3281
주가	-3282
차별	-3283
ᄍᄍᄍ	-3284
▁여기	-3285
▁역대	-3286
누군가	-3287
아이가	-3288
에게는	-3289
예쁘고	-3290
완전히	-3291
이따위	-3292
크레딧	-3293
▁내생애	-3294
몰입이안	-3295
어렸을때	-3296
봤는데진짜	-3297
영화보면서	-3298
at	-3299
zz	-3300
▁홍	-3301
그건	-3302
근래	-3303
기회	-3304
될듯	-3305
보던	-3306
봐줄	-3307
사를	-3308
스키	-3309
운드	-3310
인과	-3311
지요	-3312
티브	-3313
편도	-3314
해결	-3315
▁노래	-3316
▁누가	-3317
▁와우	-3318
▁제작	-3319
속으로	-3320
왜이러	-3321
장르가	-3322
한건지	-3323
할정도	-3324
▁그래도	-3325
만들다니	-3326
보여준다	-3327
분위기가	-3328
이건진짜	-3329
▁극장에서	-3330
것만으로도	-3331
재미가없다	-3332
▁연	-3333
깨달	-3334
들다	-3335
들여	-3336
야동	-3337
자리	-3338
최강	-3339
탄생	-3340
기독교	-3341
다는거	-3342
많은데	-3343
봤을까	-3344
용으로	-3345
위대한	-3346
인데도	-3347
자신을	-3348
할머니	-3349
거같네요	-3350
일본영화	-3351
▁거	-3352
▁졸	-3353
▁첨	-3354
개념	-3355
니가	-3356
니깐	-3357
둘이	-3358
영이	-3359
우려	-3360
이루	-3361
치곤	-3362
치밀	-3363
한방	-3364
호가	-3365
흔한	-3366
▁시즌	-3367
그당시	-3368
그만큼	-3369
기다려	-3370
볼려고	-3371
아니야	-3372
아쉬웠	-3373
영원히	-3374
느끼게해	-3375
본방사수	-3376
부족하다	-3377
에피소드	-3378
유치하다	-3379
시간이아깝다	-3380
sf	-3381
▁네	-3382
기발	-3383
냄새	-3384
만있	-3385
박진	-3386
배역	-3387
보구	-3388
숨겨	-3389
에맞	-3390
여름	-3391
작위	-3392
잔뜩	-3393
정상	-3394
할지	-3395
▁막장	-3396
▁추억	-3397
가아닌	-3398
그것도	-3399
더라도	-3400
말하는	-3401
선생님	-3402
세상을	-3403
어려운	-3404
영환데	-3405
재미잇	-3406
점수는	-3407
▁보면서	-3408
▁어릴적	-3409
▁어설픈	-3410
떨어진다	-3411
봐도봐도	-3412
지못하는	-3413
몇번을봐도	-3414
▁극	-3415
겠음	-3416
깊이	-3417
남편	-3418
두근	-3419
루스	-3420
모험	-3421
변화	-3422
비밀	-3423
상태	-3424
성은	-3425
시걸	-3426
윤발	-3427
임스	-3428
제시	-3429
토록	-3430
평이	-3431
후속	-3432
▁단순	-3433
▁엔딩	-3434
▁좋다	-3435
▁중국	-3436
귀여워	-3437
남자의	-3438
디테일	-3439
맘에안	-3440
자들이	-3441
기대이상	-3442
너무좋아	-3443
봤는데도	-3444
스트레스	-3445
연기력도	-3446
짜증나는	-3447
캐릭터가	-3448
할정도로	-3449
보고있어요	-3450
▁왕	-3451
▁휴	-3452
끝났	-3453
낚시	-3454
높게	-3455
라기	-3456
선물	-3457
오랫	-3458
움을	-3459
의힘	-3460
읽어	-3461
잘생	-3462
▁결말	-3463
▁대체	-3464
▁초딩	-3465
보았다	-3466
어색한	-3467
이정말	-3468
전문가	-3469
좋겠다	-3470
▁아정말	-3471
너무좋다	-3472
없습니다	-3473
▁재미없음	-3474
감동적이다	-3475
하지도않고	-3476
할말이없다	-3477
너스	-3478
도전	-3479
바닥	-3480
버스	-3481
새록	-3482
설득	-3483
아류	-3484
예능	-3485
일관	-3486
자랑	-3487
했을	-3488
허전	-3489
000	-3490
▁보다	-3491
넘치는	-3492
는처음	-3493
들이랑	-3494
레전드	-3495
모두가	-3496
무섭고	-3497
반전이	-3498
부분은	-3499
오랜만	-3500
웃기다	-3501
이제일	-3502
중최고	-3503
친구랑	-3504
감정이입	-3505
게만드는	-3506
극장가서	-3507
보고싶은	-3508
비디오로	-3509
어처구니	-3510
재밌다고	-3511
하고있는	-3512
▁전형적인	-3513
따뜻한영화	-3514
긴다	-3515
대본	-3516
둘째	-3517
미가	-3518
부실	-3519
비가	-3520
세기	-3521
아역	-3522
아예	-3523
어두	-3524
의고	-3525
일으	-3526
전반	-3527
지원	-3528
▁엄마	-3529
거기에	-3530
색다른	-3531
시키는	-3532
이들이	-3533
인지도	-3534
재밌네	-3535
짜임새	-3536
하진않	-3537
아닙니다	-3538
제대로된	-3539
최고최고	-3540
특수효과	-3541
흥미로운	-3542
21	-3543
60	-3544
갈때	-3545
과서	-3546
낮게	-3547
년작	-3548
뭐라	-3549
사의	-3550
새로	-3551
없지	-3552
오바	-3553
인거	-3554
중독	-3555
체가	-3556
화장	-3557
the	-3558
▁뻔한	-3559
▁전작	-3560
관객을	-3561
김기덕	-3562
끝날때	-3563
납니다	-3564
살면서	-3565
주기도	-3566
▁가슴이	-3567
만들수있	-3568
아쉽지만	-3569
이아깝다	-3570
재밌게봤	-3571
ie	-3572
▁상	-3573
▁윤	-3574
느니	-3575
당한	-3576
보며	-3577
분은	-3578
삭제	-3579
성인	-3580
앞뒤	-3581
앞에	-3582
일듯	-3583
점줄	-3584
정보	-3585
조선	-3586
테이	-3587
폐지	-3588
혹은	-3589
▁미친	-3590
▁영상	-3591
▁전혀	-3592
▁최근	-3593
려다가	-3594
많은걸	-3595
뻔했다	-3596
소설을	-3597
연출과	-3598
친구가	-3599
파이어	-3600
한전개	-3601
▁감독의	-3602
▁이게왜	-3603
나왔으면	-3604
떨어지고	-3605
생각하고	-3606
어느정도	-3607
이영화에	-3608
이제서야	-3609
지마세요	-3610
짜증나서	-3611
할수밖에	-3612
▁꽤	-3613
▁타	-3614
결코	-3615
고등	-3616
공간	-3617
과학	-3618
길게	-3619
다를	-3620
됐다	-3621
선동	-3622
세련	-3623
세포	-3624
심이	-3625
어진	-3626
음을	-3627
인건	-3628
절로	-3629
제외	-3630
조화	-3631
주말	-3632
줄은	-3633
지켜	-3634
할말	-3635
했지	-3636
호구	-3637
▁나만	-3638
▁언제	-3639
많아서	-3640
봤다면	-3641
부모님	-3642
실제로	-3643
연예인	-3644
하나로	-3645
했더니	-3646
▁아직도	-3647
▁좋아요	-3648
▁캐스팅	-3649
생각하면	-3650
생각한다	-3651
▁영화관에서	-3652
▁ᄏ	-3653
▁임	-3654
단편	-3655
드시	-3656
레알	-3657
만난	-3658
망치	-3659
뭘까	-3660
부탁	-3661
안볼	-3662
애기	-3663
와의	-3664
왜곡	-3665
이정	-3666
잔혹	-3667
잡을	-3668
차이	-3669
천국	-3670
치않	-3671
피스	-3672
함에	-3673
후에	-3674
▁오래	-3675
류영화	-3676
를보는	-3677
만보고	-3678
멍청한	-3679
모든걸	-3680
아까울	-3681
음악과	-3682
의외로	-3683
▁영화의	-3684
보는사람	-3685
알겠는데	-3686
영화보는	-3687
태어나서	-3688
보면볼수록	-3689
블록버스터	-3690
배우들연기도	-3691
끔찍	-3692
니뎁	-3693
뒤에	-3694
려나	-3695
만듬	-3696
만을	-3697
멘타	-3698
목숨	-3699
버전	-3700
아동	-3701
언젠	-3702
였어	-3703
울컥	-3704
위에	-3705
이참	-3706
자나	-3707
전율	-3708
지난	-3709
지다	-3710
짐캐	-3711
착한	-3712
키스	-3713
피아	-3714
▁ᅳᅳ	-3715
▁이상	-3716
개막장	-3717
건가요	-3718
내가본	-3719
년도에	-3720
는진짜	-3721
듯하다	-3722
사랑이	-3723
신분들	-3724
심하게	-3725
안나오	-3726
어울리	-3727
이없어	-3728
적당히	-3729
좋았을	-3730
하기만	-3731
년이지난	-3732
아까웠다	-3733
▁지금봐도	-3734
도없는영화	-3735
만들었는지	-3736
크리스마스	-3737
좋아하는영화	-3738
따뜻해지는영화	-3739
공짜	-3740
라가	-3741
랜드	-3742
를못	-3743
맞고	-3744
뭐니	-3745
바탕	-3746
본거	-3747
세번	-3748
식의	-3749
아픔	-3750
에걸	-3751
웃고	-3752
을주	-3753
이소	-3754
최초	-3755
충실	-3756
포터	-3757
▁90	-3758
▁TV	-3759
▁더빙	-3760
공포물	-3761
대부분	-3762
뿐이다	-3763
손가락	-3764
엉성하고	-3765
집중해서	-3766
훌륭하다	-3767
영화는처음	-3768
재미없어서	-3769
으면좋겠어요	-3770
▁b	-3771
가져	-3772
나무	-3773
담배	-3774
때매	-3775
로보	-3776
센스	-3777
었을	-3778
열연	-3779
영어	-3780
우스	-3781
의신	-3782
의진	-3783
일깨	-3784
잤다	-3785
저리	-3786
죽어	-3787
통령	-3788
형래	-3789
▁신선	-3790
같아요	-3791
나리오	-3792
느꼈다	-3793
두번째	-3794
들었다	-3795
듭니다	-3796
보기에	-3797
본건데	-3798
아깝네	-3799
알바들	-3800
어야지	-3801
용영화	-3802
은진짜	-3803
이였다	-3804
잼있다	-3805
중가장	-3806
초반에	-3807
▁처음엔	-3808
에비하면	-3809
의이야기	-3810
인상적이	-3811
지못하고	-3812
이영화를보고	-3813
듣고	-3814
모양	-3815
수입	-3816
아기	-3817
유리	-3818
의명	-3819
지겨	-3820
짧은	-3821
▁80	-3822
▁밑에	-3823
▁생각	-3824
▁역사	-3825
다니는	-3826
막판에	-3827
만들지	-3828
보기싫	-3829
소름이	-3830
웃음이	-3831
이연걸	-3832
이있다	-3833
좋았던	-3834
죽이고	-3835
지루할	-3836
짜증남	-3837
했다면	-3838
살아가는	-3839
이없어서	-3840
정말최고	-3841
지나치게	-3842
진짜너무	-3843
기억에남는	-3844
점드립니다	-3845
재미있습니다	-3846
냈다	-3847
때려	-3848
럽고	-3849
마리	-3850
볼까	-3851
부부	-3852
블루	-3853
영향	-3854
유지	-3855
이에	-3856
짜집	-3857
추격	-3858
터미	-3859
할게	-3860
환경	-3861
▁잔인	-3862
가볍게	-3863
거같아	-3864
겠다는	-3865
그렇지	-3866
까지만	-3867
나가는	-3868
더러운	-3869
리우드	-3870
심지어	-3871
오그라	-3872
질질끄	-3873
한개도	-3874
▁내용은	-3875
▁진정한	-3876
보기에는	-3877
잘만들었	-3878
해서봤는데	-3879
▁또	-3880
▁리	-3881
▁욕	-3882
낸다	-3883
당황	-3884
대신	-3885
디워	-3886
매일	-3887
메리	-3888
명을	-3889
믿기	-3890
손에	-3891
아놔	-3892
잇는	-3893
정은	-3894
파괴	-3895
플롯	-3896
혹시	-3897
확인	-3898
약간의	-3899
여운을	-3900
잼나게	-3901
좋아할	-3902
행복한	-3903
▁원작을	-3904
꼭보시길	-3905
나오는데	-3906
듯한느낌	-3907
무엇인지	-3908
이건아니	-3909
이상하고	-3910
점주기도	-3911
게하는영화	-3912
마지막까지	-3913
이있는영화	-3914
시간가는줄모르고	-3915
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3916
▁첫	-3917
가까	-3918
가네	-3919
감은	-3920
건만	-3921
국영	-3922
남은	-3923
많았	-3924
어우	-3925
임을	-3926
좋앗	-3927
하군	-3928
▁한번	-3929
♥♥♥	-3930
가있다	-3931
레이션	-3932
말고는	-3933
무서움	-3934
무언가	-3935
소재는	-3936
장면을	-3937
좋을듯	-3938
너무높다	-3939
네요ᄒᄒ	-3940
만들어주	-3941
웃으면서	-3942
▁이영화의	-3943
다큐멘터리	-3944
of	-3945
▁눈	-3946
간의	-3947
과대	-3948
니퍼	-3949
덕화	-3950
따름	-3951
만은	-3952
무술	-3953
무한	-3954
뭥미	-3955
복을	-3956
상수	-3957
안습	-3958
을잃	-3959
조용	-3960
집착	-3961
찬란	-3962
▁마이	-3963
▁우와	-3964
가적당	-3965
라는걸	-3966
매니아	-3967
을보는	-3968
재미와	-3969
진영화	-3970
평점보고	-3971
하지도않	-3972
▁스토리는	-3973
▁지금까지	-3974
이런영화에	-3975
케이블에서	-3976
게만드는영화	-3977
평점이너무낮	-3978
dv	-3979
▁G	-3980
관련	-3981
꼭보	-3982
네ᄏ	-3983
데미	-3984
돈을	-3985
맞아	-3986
묻어	-3987
산만	-3988
안돼	-3989
이남	-3990
이션	-3991
인형	-3992
장이	-3993
지르	-3994
팩트	-3995
평을	-3996
폭발	-3997
▁보고	-3998
▁조금	-3999
▁코믹	-4000
괜찮다	-4001
레멘타	-4002
리고싶	-4003
보여줬	-4004
사랑해	-4005
어지는	-4006
이었음	-4007
이필요	-4008
이해못	-4009
전개도	-4010
혹시나	-4011
▁영상미	-4012
▁최악의	-4013
궁금하다	-4014
기때문에	-4015
돌아보게	-4016
시리즈는	-4017
터미네이	-4018
하지않는	-4019
할수있다	-4020
봤는데너무	-4021
수없는영화	-4022
재미없다고	-4023
▁말이필요없는	-4024
가나	-4025
가수	-4026
김수	-4027
끼워	-4028
나간	-4029
담겨	-4030
더더	-4031
되나	-4032
따분	-4033
무료	-4034
볼거	-4035
사상	-4036
쓰러	-4037
위험	-4038
자동	-4039
적임	-4040
죽고	-4041
축구	-4042
크리	-4043
호감	-4044
▁보는	-4045
▁어제	-4046
▁웃기	-4047
같아서	-4048
것처럼	-4049
게없다	-4050
기억에	-4051
놀랍다	-4052
된다는	-4053
들어서	-4054
리스트	-4055
마이클	-4056
부터가	-4057
사랑의	-4058
소재가	-4059
중요한	-4060
티비로	-4061
하니까	-4062
▁내용도	-4063
▁프랑스	-4064
따뜻하고	-4065
뱀파이어	-4066
재밌어서	-4067
재밌게봤습니다	-4068
▁카	-4069
같고	-4070
끝난	-4071
달려	-4072
동원	-4073
드래	-4074
분의	-4075
사투	-4076
선정	-4077
성기	-4078
신의	-4079
양아	-4080
영국	-4081
올해	-4082
은좀	-4083
종영	-4084
컨셉	-4085
키드	-4086
▁주제	-4087
갔는데	-4088
기가막	-4089
당신은	-4090
당연히	-4091
대놓고	-4092
반전은	-4093
사랑은	-4094
시대의	-4095
안에서	-4096
알았다	-4097
일깨워	-4098
죽이는	-4099
0000	-4100
▁평론가	-4101
가는영화	-4102
기대없이	-4103
보고나니	-4104
쓸데없이	-4105
재밌다는	-4106
지못했다	-4107
해준영화	-4108
▁지루하다	-4109
터미네이터	-4110
생각나는영화	-4111
정말재미있게	-4112
▁내인생최고의영화	-4113
▁몇	-4114
겨서	-4115
구석	-4116
동네	-4117
리기	-4118
만보	-4119
망친	-4120
먼가	-4121
빠른	-4122
색감	-4123
성과	-4124
손색	-4125
암걸	-4126
이죠	-4127
중심	-4128
지현	-4129
추리	-4130
티즌	-4131
퓨터	-4132
you	-4133
▁꿀잼	-4134
것들이	-4135
것인가	-4136
교과서	-4137
그시절	-4138
나머지	-4139
라고말	-4140
배우는	-4141
수없이	-4142
시간만	-4143
앞에서	-4144
예쁘다	-4145
의연속	-4146
자신이	-4147
크루즈	-4148
▁우연히	-4149
같은느낌	-4150
긴했지만	-4151
마음으로	-4152
많은것을	-4153
에서가장	-4154
이해하기	-4155
해리포터	-4156
뒤로갈수록	-4157
명작입니다	-4158
훌륭한영화	-4159
말이필요없다	-4160
같아	-4161
되네	-4162
든지	-4163
레인	-4164
로코	-4165
만약	-4166
만해	-4167
무너	-4168
승리	-4169
실험	-4170
심오	-4171
아파	-4172
양한	-4173
에불	-4174
의상	-4175
재난	-4176
주면	-4177
패스	-4178
편안	-4179
한숨	-4180
est	-4181
▁매우	-4182
▁뭐지	-4183
귀엽다	-4184
될수있	-4185
를위해	-4186
멋지고	-4187
명작을	-4188
반전도	-4189
시청자	-4190
어릴적	-4191
엇는데	-4192
의도가	-4193
의한계	-4194
이뻐서	-4195
이없음	-4196
있네요	-4197
점수준	-4198
▁아이들	-4199
도있지만	-4200
못보겠다	-4201
슬픈영화	-4202
연기진짜	-4203
▁스토리도	-4204
모르겠네요	-4205
쓰레기같은	-4206
전기세가아깝다	-4207
▁태	-4208
▁황	-4209
가르	-4210
간에	-4211
담아	-4212
덕에	-4213
배신	-4214
보영	-4215
보통	-4216
볼것	-4217
시기	-4218
씨의	-4219
인디	-4220
착각	-4221
치노	-4222
크로	-4223
후의	-4224
흑인	-4225
dvd	-4226
▁어떤	-4227
▁예술	-4228
감동은	-4229
는거야	-4230
돈내고	-4231
라는말	-4232
몰랐다	-4233
못봐주	-4234
별로임	-4235
비현실	-4236
살인마	-4237
었다면	-4238
영화제	-4239
이걸왜	-4240
재밋음	-4241
점대는	-4242
채널돌	-4243
컴퓨터	-4244
케릭터	-4245
도안되는	-4246
사랑해요	-4247
시간동안	-4248
아름답게	-4249
유쾌하고	-4250
이해불가	-4251
하나같이	-4252
블랙코미디	-4253
사랑이야기	-4254
보고싶은영화	-4255
ᅮᅲ	-4256
가이	-4257
겠죠	-4258
님들	-4259
마냥	-4260
마르	-4261
미쳤	-4262
보소	-4263
비행	-4264
서부	-4265
어쩜	-4266
월드	-4267
의여	-4268
이시	-4269
정확	-4270
파이	-4271
팬이	-4272
▁방금	-4273
결론은	-4274
괜찮음	-4275
구성이	-4276
그립다	-4277
나왔다	-4278
네ᅳᅳ	-4279
는거지	-4280
보시면	-4281
사이코	-4282
수준의	-4283
숨겨진	-4284
아무런	-4285
아프다	-4286
었다는	-4287
였으면	-4288
좋다고	-4289
줄수있	-4290
지말자	-4291
흐르는	-4292
▁내생에	-4293
▁이런게	-4294
몰입도가	-4295
보았는데	-4296
보지마셈	-4297
수작이다	-4298
안타까운	-4299
영화라니	-4300
웠던영화	-4301
인줄알았	-4302
잼있어요	-4303
점주고싶	-4304
주고싶다	-4305
지않을까	-4306
최고였다	-4307
남자주인공	-4308
대단한영화	-4309
▁이런영화가	-4310
▁평점이너무낮	-4311
▁처음부터끝까지	-4312
25	-4313
34	-4314
▁발	-4315
▁백	-4316
간지	-4317
갖고	-4318
거든	-4319
고어	-4320
과도	-4321
넘치	-4322
도와	-4323
드니	-4324
드신	-4325
뢰매	-4326
먹은	-4327
밀려	-4328
번은	-4329
빠르	-4330
신비	-4331
아래	-4332
악한	-4333
이슨	-4334
이요	-4335
잼잇	-4336
▁다큐	-4337
▁세상	-4338
▁원래	-4339
교훈을	-4340
눈물흘	-4341
돈으로	-4342
떨어짐	-4343
러시아	-4344
메세지	-4345
미스터	-4346
부끄러	-4347
새벽에	-4348
수많은	-4349
으로는	-4350
재밌을	-4351
펑펑울	-4352
하기짝	-4353
▁재미는	-4354
마지막회	-4355
보여주고	-4356
영화지만	-4357
영화중가장	-4358
▁최악의영화	-4359
▁이영화를보고	-4360
감안	-4361
개성	-4362
구라	-4363
끌고	-4364
는듯	-4365
독일	-4366
두려	-4367
버그	-4368
수정	-4369
연극	-4370
왤케	-4371
의그	-4372
있던	-4373
최민	-4374
케빈	-4375
판단	-4376
프닝	-4377
하러	-4378
힘내	-4379
끝나서	-4380
드래곤	-4381
분동안	-4382
우리의	-4383
이들의	-4384
잘하고	-4385
즐거운	-4386
참으로	-4387
치고는	-4388
파치노	-4389
▁재밌음	-4390
▁캐릭터	-4391
네ᄏᄏᄏ	-4392
어색하고	-4393
재밋어요	-4394
주인공들	-4395
하는장면	-4396
해도너무	-4397
괜찮았는데	-4398
하게만드는	-4399
as	-4400
ht	-4401
▁용	-4402
가벼	-4403
공주	-4404
구조	-4405
긴박	-4406
도망	-4407
보려	-4408
분장	-4409
스텝	-4410
씬이	-4411
위원	-4412
음이	-4413
익숙	-4414
즐겨	-4415
폭풍	-4416
풍자	-4417
ᄒᄃᄃ	-4418
▁사실	-4419
▁전체	-4420
▁절대	-4421
귀여움	-4422
동영상	-4423
를보고	-4424
만드네	-4425
배우도	-4426
없는게	-4427
엉성한	-4428
영화나	-4429
으려고	-4430
을가진	-4431
의시작	-4432
잖아요	-4433
적어도	-4434
점으로	-4435
주제를	-4436
진짜개	-4437
처음엔	-4438
▁그당시	-4439
▁이런걸	-4440
기억이나	-4441
매력적이	-4442
생각나는	-4443
았습니다	-4444
짜증나고	-4445
하는건지	-4446
다시봤는데	-4447
이없는영화	-4448
이영화보고	-4449
재밌게봤음	-4450
▁이런영화를	-4451
영화보는내내	-4452
dd	-4453
▁천	-4454
가자	-4455
거부	-4456
끝이	-4457
리와	-4458
몰라	-4459
못함	-4460
미모	-4461
민폐	-4462
분량	-4463
소개	-4464
시오	-4465
어용	-4466
여진	-4467
의원	-4468
이럴	-4469
자세	-4470
즐기	-4471
지우	-4472
진한	-4473
하길	-4474
ᅮᅮᅮ	-4475
▁19	-4476
▁미안	-4477
▁소설	-4478
나네요	-4479
내취향	-4480
도많이	-4481
머리가	-4482
메이드	-4483
상영관	-4484
싸우는	-4485
아무튼	-4486
웃음만	-4487
유명한	-4488
정도는	-4489
정도의	-4490
진짜로	-4491
추억이	-4492
▁마음이	-4493
갠적으로	-4494
것같아서	-4495
눈물이나	-4496
만들어서	-4497
아깝네요	-4498
아이디어	-4499
잊지못할	-4500
도저도아닌	-4501
보고또봐도	-4502
보고싶은데	-4503
▁문	-4504
가위	-4505
각색	-4506
겉멋	-4507
그외	-4508
글고	-4509
드로	-4510
봤지	-4511
브리	-4512
빠지	-4513
사용	-4514
서울	-4515
성에	-4516
스카	-4517
스피	-4518
씨는	-4519
애매	-4520
야구	-4521
어의	-4522
였나	-4523
의반	-4524
재현	-4525
줄리	-4526
처절	-4527
클래	-4528
하균	-4529
햇다	-4530
혐오	-4531
▁많이	-4532
▁스릴	-4533
▁아오	-4534
가아니	-4535
가있는	-4536
나이트	-4537
들이나	-4538
떨어진	-4539
설득력	-4540
왔는데	-4541
우리는	-4542
일부러	-4543
제목이	-4544
찾아볼	-4545
필요한	-4546
하거나	-4547
해지고	-4548
희대의	-4549
▁지루함	-4550
배경음악	-4551
배우들은	-4552
불쌍하다	-4553
이상하게	-4554
이오그라	-4555
한영화는	-4556
▁아이들이	-4557
▁여주인공	-4558
너무좋아요	-4559
억지스러운	-4560
좋았던영화	-4561
지만그래도	-4562
▁이런영화는	-4563
▁재미도없고	-4564
배우들의연기	-4565
좋은영화입니다	-4566
23	-4567
▁너	-4568
▁망	-4569
▁울	-4570
▁총	-4571
구역	-4572
끝에	-4573
달콤	-4574
리언	-4575
말투	-4576
맞은	-4577
먹을	-4578
뭐고	-4579
미녀	-4580
밤에	-4581
부로	-4582
사로	-4583
서는	-4584
소화	-4585
였네	-4586
이민	-4587
읽고	-4588
정작	-4589
좋네	-4590
죄송	-4591
지겹	-4592
차원	-4593
하디	-4594
흑백	-4595
▁올해	-4596
감독을	-4597
기까지	-4598
만보면	-4599
별로안	-4600
보다도	-4601
본적이	-4602
분만에	-4603
빠져서	-4604
인간이	-4605
인들의	-4606
잘못된	-4607
편인데	-4608
피해자	-4609
강추강추	-4610
그저그런	-4611
보고있는	-4612
소중함을	-4613
의영화는	-4614
▁시나리오	-4615
내용도없고	-4616
생각합니다	-4617
에서봤는데	-4618
et	-4619
가야	-4620
김민	-4621
깡패	-4622
꽤나	-4623
답다	-4624
되요	-4625
마자	-4626
뭐임	-4627
박수	-4628
병헌	-4629
보라	-4630
시스	-4631
식을	-4632
어제	-4633
오오	-4634
이쁨	-4635
인게	-4636
잡는	-4637
조아	-4638
치유	-4639
트라	-4640
트로	-4641
▁그래	-4642
받았다	-4643
역대급	-4644
영화찍	-4645
웠어요	-4646
이많이	-4647
잘생겼	-4648
지않나	-4649
찾아서	-4650
최고임	-4651
하지도	-4652
▁끝까지	-4653
▁시사회	-4654
▁옛날에	-4655
괜찮았다	-4656
다른영화	-4657
둘째치고	-4658
쓸데없는	-4659
어설프고	-4660
연기력은	-4661
재밌던데	-4662
홍콩영화	-4663
▁대한민국	-4664
▁이정도면	-4665
▁재미없어	-4666
다운받아서	-4667
볼만합니다	-4668
여운이많이	-4669
좋았을텐데	-4670
할수있을까	-4671
반개도아깝다	-4672
인줄알았는데	-4673
짜증나는영화	-4674
78	-4675
im	-4676
ow	-4677
가운	-4678
개는	-4679
격투	-4680
꿈꾸	-4681
내게	-4682
내돈	-4683
담백	-4684
도그	-4685
드만	-4686
맞춰	-4687
모로	-4688
반대	-4689
베리	-4690
아리	-4691
여태	-4692
을적	-4693
의부	-4694
의지	-4695
전화	-4696
짜릿	-4697
키는	-4698
히고	-4699
▁공감	-4700
▁애니	-4701
▁애들	-4702
괜찮고	-4703
기때문	-4704
는건지	-4705
다시는	-4706
양아치	-4707
어버린	-4708
에너무	-4709
이없고	-4710
자들의	-4711
좀그만	-4712
하하하	-4713
해야할	-4714
생각난다	-4715
아까워서	-4716
연기를잘	-4717
이야기는	-4718
재밌게본	-4719
좋은작품	-4720
배우들연기	-4721
봐서그런지	-4722
이건아니다	-4723
재밌게본영화	-4724
▁니	-4725
▁단	-4726
▁열	-4727
▁책	-4728
가없	-4729
건강	-4730
기전	-4731
들러	-4732
물어	-4733
어휴	-4734
엑소	-4735
예고	-4736
윌리	-4737
유아	-4738
저히	-4739
절정	-4740
첩보	-4741
▁스타	-4742
▁연출	-4743
그녀의	-4744
놀라운	-4745
동성애	-4746
이건좀	-4747
짜집기	-4748
하는듯	-4749
하는짓	-4750
한결말	-4751
한순간	-4752
2014	-4753
궁금해서	-4754
느낌이다	-4755
뜬금없는	-4756
목소리가	-4757
보는재미	-4758
어린시절	-4759
었을텐데	-4760
탄탄하고	-4761
▁어린시절	-4762
생각이든다	-4763
으면좋겠네요	-4764
ed	-4765
▁허	-4766
권력	-4767
년이	-4768
드문	-4769
본후	-4770
비중	-4771
생기	-4772
심한	-4773
어마	-4774
이잘	-4775
장한	-4776
저급	-4777
제왕	-4778
쯧쯧	-4779
파워	-4780
할순	-4781
흡입	-4782
▁별루	-4783
가면서	-4784
나을듯	-4785
내용과	-4786
들끼리	-4787
불가능	-4788
역사상	-4789
외계인	-4790
을너무	-4791
잔인한	-4792
점주고	-4793
최고봉	-4794
하나는	-4795
▁예고편	-4796
감명깊게	-4797
드라마로	-4798
리얼리티	-4799
삼류영화	-4800
실망이다	-4801
왔습니다	-4802
한영화를	-4803
▁감동적이	-4804
▁배우들이	-4805
▁한국영화	-4806
지루하지않고	-4807
▁양	-4808
걱정	-4809
극복	-4810
글을	-4811
나랑	-4812
는걸	-4813
다리	-4814
라의	-4815
리나	-4816
만세	-4817
배급	-4818
압도	-4819
엘리	-4820
왕국	-4821
이된	-4822
이형	-4823
주일	-4824
천원	-4825
콜린	-4826
하실	-4827
해줬	-4828
흔들	-4829
▁ᄒᄒ	-4830
▁ᅲᅲ	-4831
▁눈물	-4832
▁다들	-4833
▁아나	-4834
▁어른	-4835
▁저도	-4836
▁전편	-4837
그것을	-4838
깨닫게	-4839
놀랐다	-4840
는데도	-4841
때부터	-4842
로인해	-4843
류승범	-4844
모르겟	-4845
보네요	-4846
소리가	-4847
스러워	-4848
아무것	-4849
았어요	-4850
영상과	-4851
은근히	-4852
은너무	-4853
을수가	-4854
이래서	-4855
자체는	-4856
작가의	-4857
짜증만	-4858
하고는	-4859
해준다	-4860
희망을	-4861
▁상당히	-4862
▁시간이	-4863
그렇지만	-4864
두고두고	-4865
만큼이나	-4866
모든것을	-4867
모든것이	-4868
무엇인가	-4869
왜평점이	-4870
잔잔하고	-4871
만들었을까	-4872
봐야할영화	-4873
좋은영화다	-4874
지모르겠다	-4875
하고봤는데	-4876
손발이오그라	-4877
am	-4878
▁바	-4879
▁해	-4880
갖다	-4881
곳에	-4882
단어	-4883
대기	-4884
라노	-4885
란티	-4886
몇년	-4887
물로	-4888
반영	-4889
부는	-4890
분을	-4891
브라	-4892
빨갱	-4893
사와	-4894
선사	-4895
스톤	-4896
아팠	-4897
애국	-4898
역량	-4899
재능	-4900
졌음	-4901
진리	-4902
킬러	-4903
탁월	-4904
평균	-4905
▁불륜	-4906
▁사람	-4907
가슴을	-4908
거짓말	-4909
나라는	-4910
노래가	-4911
눈을뗄	-4912
다ᄏᄏ	-4913
도이런	-4914
라이즈	-4915
반드시	-4916
신선한	-4917
알겠다	-4918
여자의	-4919
역사를	-4920
윌리스	-4921
있어요	-4922
자동차	-4923
제임스	-4924
햇는데	-4925
OOOO	-4926
▁개연성	-4927
▁더럽게	-4928
나온영화	-4929
만들어낸	-4930
버린영화	-4931
부분에서	-4932
안보는게	-4933
억지감동	-4934
영화가다	-4935
재미있어	-4936
한영화가	-4937
해야하나	-4938
ch	-4939
ut	-4940
객관	-4941
낮지	-4942
넣은	-4943
도끝	-4944
두개	-4945
드의	-4946
로로	-4947
모니	-4948
몽환	-4949
민족	-4950
민주	-4951
부담	-4952
스맨	-4953
스와	-4954
스텔	-4955
아담	-4956
여친	-4957
유행	-4958
이든	-4959
인종	-4960
일은	-4961
있지	-4962
준호	-4963
줘도	-4964
즐길	-4965
쩔어	-4966
트의	-4967
하품	-4968
▁가볍	-4969
▁나의	-4970
가슴에	-4971
감독도	-4972
그것이	-4973
꼭한번	-4974
는장면	-4975
다는건	-4976
대통령	-4977
도정말	-4978
드디어	-4979
말인가	-4980
맘에들	-4981
명복을	-4982
명장면	-4983
불허전	-4984
시사회	-4985
없나요	-4986
었다고	-4987
여자는	-4988
영화속	-4989
이나올	-4990
귀여워요	-4991
그야말로	-4992
나오네요	-4993
마지막엔	-4994
볼만했다	-4995
시간때우	-4996
시작해서	-4997
연기너무	-4998
웠습니다	-4999
이있어서	-5000
짜증나게	-5001
네이버평점	-5002
사랑스러운	-5003
기억에남는영화	-5004
Th	-5005
ck	-5006
▁잠	-5007
★★	-5008
가왜	-5009
경이	-5010
깨알	-5011
난리	-5012
놀이	-5013
던져	-5014
데체	-5015
도를	-5016
등록	-5017
멋짐	-5018
못한	-5019
벗어	-5020
사무	-5021
세여	-5022
안본	-5023
연습	-5024
예진	-5025
웨이	-5026
을내	-5027
인권	-5028
자로	-5029
절망	-5030
절제	-5031
중훈	-5032
질때	-5033
최소	-5034
치면	-5035
평화	-5036
mov	-5037
▁30	-5038
▁완벽	-5039
곳에서	-5040
느낌은	-5041
분정도	-5042
빕니다	-5043
사실을	-5044
아들이	-5045
없다고	-5046
을까요	-5047
을통해	-5048
인간들	-5049
적으론	-5050
전혀안	-5051
점부터	-5052
주성치	-5053
첨이다	-5054
하자면	-5055
할필요	-5056
화장실	-5057
만들었나	-5058
배경으로	-5059
에나오는	-5060
여러가지	-5061
영화였다	-5062
중에제일	-5063
▁재밌네요	-5064
볼수있어서	-5065
사랑합니다	-5066
생각해보게	-5067
재미없네요	-5068
꼭봐야할영화	-5069
쓰레기쓰레기	-5070
영화가아니라	-5071
킬링타임용으로	-5072
가게	-5073
가리	-5074
개나	-5075
거북	-5076
거품	-5077
경의	-5078
고요	-5079
교회	-5080
그들	-5081
극단	-5082
났음	-5083
놀래	-5084
다섯	-5085
담긴	-5086
대고	-5087
도시	-5088
동양	-5089
마니	-5090
면이	-5091
뮤직	-5092
밝혀	-5093
볼줄	-5094
불안	-5095
상의	-5096
생명	-5097
승우	-5098
실감	-5099
아우	-5100
아지	-5101
없냐	-5102
웠고	-5103
을꺼	-5104
있었	-5105
전편	-5106
트릭	-5107
▁주연	-5108
과비교	-5109
동시에	-5110
됐는데	-5111
들어간	-5112
란티노	-5113
못한다	-5114
무리가	-5115
보기가	-5116
보라고	-5117
스포츠	-5118
여러번	-5119
전개와	-5120
최고로	-5121
한시간	-5122
할만한	-5123
▁줄거리	-5124
▁중간에	-5125
▁화려한	-5126
년대영화	-5127
드라마다	-5128
만아니라	-5129
보면후회	-5130
웰메이드	-5131
이것보단	-5132
진지하게	-5133
처음부터	-5134
평점이높	-5135
▁평점조절	-5136
보여준영화	-5137
사람들에게	-5138
연기가너무	-5139
자연스러운	-5140
최고의작품	-5141
하나하나가	-5142
아무생각없이	-5143
이해가안간다	-5144
재미있게봤어요	-5145
85	-5146
od	-5147
▁설	-5148
▁왠	-5149
간히	-5150
난잡	-5151
답게	-5152
데뷔	-5153
될까	-5154
라라	-5155
로버	-5156
리며	-5157
물이	-5158
봤나	-5159
쉬운	-5160
어떨	-5161
억울	-5162
엇음	-5163
열자	-5164
완성	-5165
워즈	-5166
은이	-5167
음식	-5168
의이	-5169
준비	-5170
쥬얼	-5171
지식	-5172
직업	-5173
친절	-5174
티가	-5175
팔이	-5176
호기	-5177
▁관객	-5178
▁좀비	-5179
괜찮게	-5180
기대안	-5181
까지도	-5182
나이가	-5183
다보고	-5184
들한테	-5185
빠지는	-5186
사운드	-5187
였네요	-5188
요소가	-5189
우뢰매	-5190
자기가	-5191
잼있음	-5192
졌어요	-5193
하는가	-5194
하시길	-5195
▁이연걸	-5196
거같아서	-5197
눈물을흘	-5198
모르지만	-5199
배우들을	-5200
시간이지	-5201
아쉬워요	-5202
어울리는	-5203
을것같다	-5204
이제그만	-5205
재미가있	-5206
▁재미있다	-5207
감동도있고	-5208
죽는줄알았	-5209
하긴하지만	-5210
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-5211
▁기대안하고봤는데	-5212
ᄌᄂ	-5213
괜찬	-5214
기타	-5215
께요	-5216
놀란	-5217
단체	-5218
대전	-5219
도않	-5220
리카	-5221
승전	-5222
쓸쓸	-5223
았고	-5224
약한	-5225
욕을	-5226
우고	-5227
우연	-5228
유럽	-5229
이한	-5230
있냐	-5231
저것	-5232
캐릭	-5233
트를	-5234
트와	-5235
향연	-5236
효주	-5237
EBS	-5238
▁배경	-5239
▁친구	-5240
같네요	-5241
것같고	-5242
결말을	-5243
내생애	-5244
를좋아	-5245
메시지	-5246
보게된	-5247
보는거	-5248
보이고	-5249
불쌍한	-5250
습니까	-5251
액션씬	-5252
없는듯	-5253
영원한	-5254
유쾌한	-5255
으로만	-5256
지겹다	-5257
프리오	-5258
하기에	-5259
후속작	-5260
